<div class="container main-section__container--inhider js-index-content" data-opened="false">
    <div class="index-content__main-text">
        ООО <strong>"Авангард Логистика"</strong> осуществляет перевозки грузов железнодорожным, автомобильным и морским
        транспортом, включая перевозки негабаритных и тяжеловесных грузов. Наша компания обладает уникальным опытом
        перевозки техники ведущих мировых производителей (Caterpillar, Doosan, Grove, John Deere, Hitachi, Komatsu,
        Liebherr, Ponsse, Sandvik, Terex, Volvo), оборудования для энергетической, нефтеперерабатывающей,
        горнодобывающей и других отраслей промышленности, металлических конструкций и железобетонных изделий.
    </div>

    <hr class="super-hr" />

    <h2 class="index-content__h2">
        Мы оказываем полный комплекс транспортно-экспедиционных услуг по перевозке грузов из любого региона в любую
        точку России, СНГ, Китая, Европы.
    </h2>
    <div class="index-content-columns">
        <ul class="index-content-columns__left">
            <li class="index-content-columns__item"><strong>Железнодорожные перевозки</strong> грузов на платформах, в
                полувагонах, крытых вагонах, контейнерах, на платформенных, площадочных и сцепных транспортерах.</li>
            <li class="index-content-columns__item"><strong>Контейнерные перевозки</strong> грузов. Перевозки грузов в
                ускоренных контейнерных поездах из Москвы, Санкт-Петербурга, Екатеринбурга, Новосибирска, Иркутска,
                Хабаровска, Владивостока и других городов.
            </li>
            <li class="index-content-columns__item"><strong>Негабаритные и проектные перевозки</strong>, негабаритных,
                тяжеловесных и длинномерных грузов любой сложности железнодорожным и автотранспортом. Перевозка
                сверхнегабаритных грузов.
            </li>
            <li class="index-content-columns__item"> <strong>Перевозки автомобильным транспортом</strong> в 20-тонных
                фурах, на бортовых автомобилях и тралах.
            </li>
        </ul>
        <ul class="index-content-columns__right">
            <li class="index-content-columns__item"><strong>Перевозки</strong> грузов от двери до двери <strong>по всей
                    территории России</strong>, включая перевозки в районы крайнего севера, отдаленные и труднодоступные
                регионы.</li>
            <li class="index-content-columns__item"><strong>Доставка грузов из Китая</strong> железнодорожным
                транспортом в вагонах и контейнерах через Забайкальск, морским транспортом через порты Дальнего Востока,
                а также автомобильным транспортом.
            </li>
            <li class="index-content-columns__item"><strong>Международные, морские и мультимодальные перевозки</strong>.
                Импорт, экспорт, транзит. Перевозки через порты Санкт-Петербурга, Владивостока, Находки и порт
                Новороссийск.
            </li>
            <li class="index-content-columns__item"><strong>Разработка схем погрузки</strong>. Эскизы погрузки, схемы
                НТУ, МТУ, чертежи погрузки негабаритных грузов.</li>
        </ul>
    </div>
    <div class="index-content-simple">
        Более десяти лет мы успешно доставляем даже самые сложные грузы. В нашем <a
            href="http://www.zhd.su/portfolio/">портфолио</a> сотни успешно выполненных проектов, поэтому с нами Вы
        можете быть уверены, что Ваш груз будет доставлен в сохранности и точно в срок. Доверьте доставку грузов
        профессионалам.
    </div>
</div>
