<div class="container main-section__container--inhider js-index-content" data-opened="false">
    <div class="main-content__announce">
        ООО <strong>"Авангард Логистика"</strong> осуществляет перевозки грузов железнодорожным, автомобильным и морским
        транспортом, включая перевозки негабаритных и тяжеловесных грузов. Наша компания обладает уникальным опытом
        перевозки техники ведущих мировых производителей (Caterpillar, Doosan, Grove, John Deere, Hitachi, Komatsu,
        Liebherr, Ponsse, Sandvik, Terex, Volvo), оборудования для энергетической, нефтеперерабатывающей,
        горнодобывающей и других отраслей промышленности, металлических конструкций и железобетонных изделий.
    </div>

    <hr class="super-hr" />

    <div class="main-content__title">
        <h2>Полный комплекс транспортно-логистических услуг </h2>
        <span>по перевозке грузов из любого региона в любую точку России, СНГ, Китая, Европы.</span>
    </div>
    <div class="main-content-columns">
        <ul class="main-content-columns__left">
            <li class="main-content-columns__item">
                <h3>Железнодорожные перевозки</h3> грузов на платформах, в полувагонах, крытых вагонах, контейнерах, на
                платформенных, площадочных и сцепных транспортерах.
            </li>
            <li class="main-content-columns__item">
                <h3>Контейнерные перевозки</h3> грузов. Перевозки грузов в ускоренных контейнерных поездах из Москвы,
                Санкт-Петербурга, Екатеринбурга, Новосибирска, Иркутска, Хабаровска, Владивостока и других городов.
            </li>
            <li class="main-content-columns__item">
                <h3>Негабаритные перевозки</h3> любой сложности. Перевозки негабаритных, тяжеловесных и длинномерных
                грузов железнодорожным и автотранспортом. Перевозка сверхнегабаритных грузов.
            </li>
            <li class="main-content-columns__item">
                <h3>Автомобильные перевозки</h3> в 20-тонных фурах, на бортовых автомобилях и тралах. Негабаритные
                автоперевозки.
            </li>
            <li class="main-content-columns__item">
                <h3>Морские и мультимодальные перевозки</h3> грузов через порты Санкт-Петербург, Бронка, Усть-Луга,
                Архангельск, Новороссийск, Владивосток, Находка, Магадан, Петропавловск-Камчатский.
            </li>
        </ul>
        <ul class="main-content-columns__right">
            <li class="main-content-columns__item">
                <h3>Перевозки грузов по России</h3>, включая перевозки по зимникам, доставку грузов в районы крайнего
                севера, отдаленные и труднодоступные регионы.
            </li>
            <li class="main-content-columns__item">
                <h3>Доставка грузов из Китая</h3> железнодорожным транспортом в вагонах и контейнерах
                через Забайкальск, морским транспортом через порты Дальнего Востока, а также автомобильным транспортом.
            </li>
            <li class="main-content-columns__item">
                <h3>Международные перевозки</h3> перевозки железнодорожным, автомобильным и морским
                транспортом. Перевозки грузов в страны СНГ, Китай, Европу и в обратном направлении.
            </li>
            <li class="main-content-columns__item">
                <h3>Импорт, экспорт, транзит</h3>, таможенное оформление грузов, экспедирование грузов в портах.
            </li>
            <li class="main-content-columns__item">
                <h3>Разработка схем погрузки</h3>. Эскизы погрузки, схемы НТУ, МТУ, чертежи погрузки негабаритных
                грузов на платформах, в полувагонах, крытых вагонах, контейнерах и на транспортерах.
            </li>
        </ul>
    </div>
    <div class="main-content-simple">
        Более десяти лет мы успешно доставляем даже самые сложные грузы. В нашем <a
            href="{{ route('portfolio.index') }}">портфолио</a> сотни успешно выполненных проектов, поэтому с нами Вы
        можете быть уверены, что Ваш груз будет доставлен в сохранности и точно в срок. Доверьте доставку грузов
        профессионалам.
    </div>
</div>
